<?php

return [

    'info'                  => 'ग्राहक की जानकारी',
    'customer'              => 'ग्राहक',  
    'customers'             => 'ग्राहक',
    'list'                  => 'ग्राहक सूची',  
    'create_customer'       => 'ग्राहक बनाएँ',
    'add_customer'          => 'ग्राहक जोड़ें',
    'details'               => 'ग्राहक विवरण', 
    'update_customer'       => 'ग्राहक अपडेट करें',   
    'notify_customer'       => 'ग्राहक को सूचित करें',  
    'empty_email'           => "ग्राहक के पास ईमेल पता नहीं है",
    'name'                  => 'ग्राहक का नाम',
    'total'                 => 'कुल ग्राहक',
    'type'                  => 'ग्राहक प्रकार',
    /*1.1.2*/
    'due_payment_report'        => "ग्राहक बकाया भुगतान रिपोर्ट",
    /*1.2.1*/
'default_customer' => 'डिफ़ॉल्ट ग्राहक के रूप में सेट करें',

];
